{
  "main": {
    "name":"Agenzia degli Onesti",
    "description":"Siamo delle persone oneste ci piacciono le cose semplici, come il thé",
    "image":"profilepic.jpg",
    "bio":"Accompagniamo le PMI e non nel mondo del digitale, gestiamo progetti e campagne pubblicitarie di ogni tipo e per ogni obiettivo. Siamo un gruppo di giovani talenti laureati con esperienza. Ognuno di noi ha acquistato un background in grandi aziende su diversi campi, oggi siamo stufi di impegnarci per grandi player e vogliamo mettere in campo i nostri talenti per te!",
    "strategia":"Sviluppiamo la migliore strategia in base ai tuoi obbiettivi. Non improvvisiamo, non abbiamo la bacchetta magica, ma osserviamo, analizziamo e creiamo una strategia ad hoc per raggiungere i tuoi obbiettivi sia online che offline. Giochiamo in attacco, a noi piace fare goal!",
    "social_media_marketing":"Gestiamo e valorizziamo la tua fanbase. Non siamo d’accordo con chi dice che i social per le PMI sono superflui. Grazie all’abilità dei nostri gestori toccherai con mano il valore ottenibile dai social media. Profilazione, targetizzazione geografica ed engagment, qui, sono le nostre armi!",
    "search_marketing":"Fatti trovare da tutti i tuoi possibili clienti, ci sono tanti strumenti, da Google alle app meno conosciute siamo in grado di offrirti una panoramicha delle possibilità e scegliere le migliori per te, ci piace raggiungere le vette più alte di visibilità e rimanerci!",
    "creazione_siti_web_e_app": "Un servizio per chi vuole sfruttare in profondità il digitale in tutti i suoi aspetti. Dal sito web vetrina per fare brand identity e comunicazione, ad e-commerce performanti per vendere online, passando per app. web per seguire i tuoi clienti in ogni momento e sistemi di gestione dei tuoi clienti. L’agenzia degli Onesti ti trasforma!",
    "creazione_advertising": "La nostra expertise ci permette di offrire ogni tipo di creatività pubblicitaria dalle grafiche ai video. Grafiche in stile guerilla marketing conquisteranno i tuoi possibili clienti online e offline, produzioni video di valore avvaloreranno il tuo marchio e daranno la giusta visibilità al tuo saper fare. Gestiamo campagne online e offline coscienti dei parametri da attenzionare, in tempo reale e non, facendoci trovare pronti ad aggiustare il tiro per raggiungere l’obbiettivo.",
    "contactmessage":"Scriveteci per domande, preventivi e richieste stravaganti",
    "email": "onestiagency@onesti.com",
    "phone": "+39 354 66 78 987",
    "github":"https://github.com/",
    "project":"https://github.com/",
    "address":{
      "street":"Via Viale 666",
      "city":"Rocca di Papa",
      "state":"Italia",
      "zip": "00044"
    },
    "website": "https://home-9c568.web.app/",
    "resumedownload":"https://home-9c568.web.app/",
    "social":[
      {
        "name":"facebook",
        "url":"http://facebook.com",
        "className":"fa fa-facebook"
      },
      {
        "name":"twitter",
        "url":"http://twitter.com",
        "className":"fa fa-twitter"
      },
      {
        "name":"linkedin",
        "url":"https://www.linkedin.com",
        "className":"fa fa-linkedin"
      },
      {
        "name":"instagram",
        "url":"http://instagram.com/",
        "className":"fa fa-instagram"
      },
      {
        "name":"github",
        "url":"https://github.com",
        "className":"fa fa-github"
      }
    ]
  },
  "portfolio":{
    "projects": [
      {
        "title":"Canadian Wanderlust",
        "category":"My Travel Blog for my post-university travels",
        "image":"canadian-wanderlust.jpg",
        "url":"https://www.canadianwanderlust.com"
      },
      {
        "title":"Fury Fighting Gear",
        "category":"(offline now) A fighting gear company I started",
        "image":"fury-fighting-gear.jpg",
        "url":"http://www.timbakerdev.com"
      },
      {
        "title":"Original Thai Food",
        "category":"Website I built for a restaurant I like in Thailand",
        "image":"original-thai-food.jpg",
        "url":"http://www.timbakerdev.com/originalthaifood.github.io"
      },
      {
        "title":"Resume Website",
        "category":"A React based resume website template",
        "image":"resume-website.jpg",
        "url":"http://www.timbakerdev.com"
      },
      {
        "title":"Smirkspace",
        "category":"(MVP Only) A React and Meteor based chat University project.",
        "image":"smirkspace.jpg",
        "url":"http://www.smirkspace.com"
      }
    ]
  }
}
